[TEXT]
TEXT_MSG_SET		  = 被保存.

[IDD_SPACEMANAGER_DIALOG]
IDD_SPACEMANAGER_DIALOG = 磁盘容量管理
IDC_CHK_SUB_DIRECTORY = 包含子文件夹
IDC_STATIC1  = Check 周期     每
IDC_STATIC2  = 分钟(MIN) Check
IDC_STATIC3  = 条件1  删除经过
IDC_STATIC4  = 小时以上的文件
IDC_STATIC5  = 条件2
IDC_STATIC6  = 当全部驱动器的容量是
IDC_STATIC7  = % 以上时,确保容量不超过
IDC_STATIC8  = %. 从超过
IDC_STATIC9  = 按驱动器别适用
IDC_STATIC10 = 要删除的文件夹
IDC_STATIC11 = 细部适用条件
IDC_STATIC12 = 删除延迟时间
IDC_STATIC13 = (MSEC)
IDC_STATIC14 = * 小时以上的文件开始，
IDC_STATIC15 = 小时分量删除
IDC_STATIC16 = (*不能超过条件1设置的值)
IDC_STATIC17 = 语言 :
IDC_STATIC18 = 单一条件
IDC_STATIC19  = 小时以上的文件(*条件1,2不同途径 Check)
IDC_STATIC20 = ---------  单一条件路径  ---------
IDC_RADIO_CNA= 中文
IDC_RADIO_KOR= 韩文
IDC_BTN_SAVE = 保存设置